[
    {
        "id": 1,
        "name": "Couple Therapy",
        "img": "https://i.ibb.co/vCNG7qj/couple-therapy.jpg",
        "description": "“Reflective listening is a highly beneficial exercise where the couple take turns being active listeners,” says Laura Louis, a licensed psychologist at Atlanta Couple Therapy. Use “I” phrases instead of “you” statements. For example, say “I feel hurt when you do X” instead of “You’re wrong for doing X.” “When couples take turns being active listeners, it boosts healthy communication skills as well as conflict resolution skills for the couple,” Louis says.",
        "benefitInfo": "Relationship counseling is not just for couples with extreme problems, conflicts or issues. There are times when even the healthiest and happiest of us need a little assistance to navigate through life.",
        "info1": "Improving communication skills between two people.",
        "info2": "Discovering the root causes of major points of conflicts.",
        "info3": "Creating better understanding.",
        "info4": "Encouraging better acceptance of one another.",
        "specalist": "Kay Redfield Jamison",
        "specalistThumb": "https://i.ibb.co/jbwZvLJ/couple.jpg",
        "serialDate": "Friday, Sunday, Wednesday"
    },
    {
        "id": 2,
        "name": "Family Disorder",
        "img": "https://i.ibb.co/r2tQX1Z/family-disorder.jpg",
        "description": "Family therapy is a type of psychological counseling (psychotherapy) that can help family members improve communication and resolve conflicts. Family therapy is usually provided by a psychologist, clinical social worker or licensed therapist. These therapists have graduate or postgraduate degrees and may be credentialed by the American Association for Marriage and Family Therapy (AAMFT).",
        "benefitInfo": "Family counseling, or family therapy, is a method to develop and maintain healthy and functional family relationships.The goal is to identify and address problems in the family. These issues could be emotional, psychological, or behavioral.",
        "info1": "Developing healthy boundaries",
        "info2": "improving communication.",
        "info3": "defining someones role within the family.",
        "info4": "improving family dynamics and relationships.",
        "specalist": "Judith Orloff",
        "specalistThumb": "https://i.ibb.co/fFxfg7D/Young-gorgeous-doctor-talking-by-phone-with-patient-on-blue-background.jpg",
        "serialDate": "Thursday, Sunday, Tuesday"
    },
    {
        "id": 3,
        "name": "Personal Disorder",
        "img": "https://i.ibb.co/CvCVH3t/personal-disorder.jpg",
        "description": "Personality disorders make up a group of mental illnesses in which a person displays long-term rigid patterns of behavior and thoughts that don’t adapt to a wide range of settings. Most people who have these disorders don’t seek treatment immediately, even if personality disorder treatment program options are available for them. If you are, or a person you know is, displaying behaviors that highly interfere with the ability to function normally in work or relationships, don’t hesitate to contact us at to get information on how you can help yourself or someone you love.",
        "benefitInfo": "“Talk therapy” has evolved beyond the image of a person lying on a couch describing his or her problems and feelings to a psychiatrist jotting notes on a pad. ",
        "info1": "Obsessive-compulsive personality disorder",
        "info2": "Borderline personality disorder",
        "info3": "Avoidant personality disorder",
        "info4": "Antisocial personality disorder",
        "specalist": "Dr Noorie Abbas",
        "specalistThumb": "https://i.ibb.co/QMkF8d8/In-the-psychologist-s-office-Woman-sitting-in-a-chair.jpg",
        "serialDate": "Monday, Tuesday,Friday"
    },
    {
        "id": 4,
        "name": "Depression Therapy",
        "img": "https://i.ibb.co/nMXv18M/deppression.jpg",
        "description": "Depression is classified as a mood disorder. It may be described as feelings of sadness, loss, or anger that interfere with a person’s everyday activities. It’s also fairly common. The Centers for Disease Control and Prevention (CDC)Trusted Source estimates that 8.1 percent of American adults ages 20 and over had depression in any given 2-week period from 2013 to 2016. People experience depression in different ways. It may interfere with your daily work, resulting in lost time and lower productivity. It can also influence relationships and some chronic health conditions.",
        "benefitInfo": "How do you know if you will benefit from depression counseling? It is important to first note that many people feel sad, lonely, or depressed from time-to-time. After all, these are common emotions and typical reactions to difficult times in life. ",
        "info1": "You experience feelings of sadness, loneliness, or emptiness on a regular basis.",
        "info2": "You often feel hopeless, worthless, or helpless.",
        "info3": "You are less excited about events, situations, and even people that you used to enjoy.",
        "info4": "You feel jumpy and irritable throughout the day.",
        "specalist": "Margaret Mahler",
        "specalistThumb": "https://i.ibb.co/g6ZQ46v/Patient-has-a-rehabilitation-in-physiotherapy-clinic-Doctor-in-a-uniform.jpg",
        "serialDate": "saturday, Thursday, Friday"
    },
    {
        "id": 5,
        "name": "Anxiety Disorder",
        "img": "https://i.ibb.co/88fWCpx/anxiouty-disorder.jpg",
        "description": "Cognitive behavioral therapy (CBT) for anxiety. Cognitive behavioral therapy (CBT) is the most widely-used therapy for anxiety disorders. Research has shown it to be effective in the treatment of panic disorder, phobias, social anxiety disorder, and generalized anxiety disorder, among many other conditions. CBT addresses negative patterns and distortions in the way we look at the world and ourselves. As the name suggests, this involves two main components: Cognitive therapy examines how negative thoughts, or cognitions, contribute to anxiety. Behavior therapy examines how you behave and react in situations that trigger anxiety.",
        "benefitInfo": "To qualify for Social Security disability benefits for an anxiety disorder, you have to be able to show that your symptoms are chronic and that they meet one of several specific medical diagnoses related to anxiety and that they severely and negatively impact your ability to function in life.",
        "info1": "Anxiety may Make you Smarter.",
        "info2": "Anxiety id rooted in your need to Protect Yourself.",
        "info3": "Anxiety Directs to you Whatever needs your Attention.",
        "info4": "Anxiety Directs you to Finding your Deepest Core Values.",
        "specalist": "Carole Lieberman",
        "specalistThumb": "https://i.ibb.co/k11LS42/impressed-young-female-doctor-wearing-medical-robe-with-stethoscope-and-glasses-sits-at-desk-with-me.jpg",
        "serialDate": "Saturday, Monday, Thursday"
    },
    {
        "id": 6,
        "name": "Dating & Relation",
        "img": "https://i.ibb.co/L8pgr5g/dating-relation.jpg",
        "description": "Clients often share their frustrations around not finding a life long partner and questioning whether they will ever find someone. Navigating the dating world and relationships takes a great understanding of yourself first, as well as your expectations, and how past experiences impact your current situation. We’ll address what you’re looking for in a relationship, and what seems to be getting in the way. We’ll take a look at your past relationships to see what has worked and what hasn’t, why you keep choosing the same type of person, and whether you’re still carrying unresolved hurt and pain from past relationships.",
        "benefitInfo": "But one type of therapy many people can benefit from is relationship therapy. And while it might seem suited for a couple or a group of people to attend together, many therapists insist that attending relationship therapy as a single person can be hugely beneficial for your future and present relationships.",
        "info1": "Improving communication skills between two people.",
        "info2": "Discovering the root causes of major points of conflicts.",
        "info3": "Creating better understanding.",
        "info4": "Encouraging better acceptance of one another.",
        "specalist": "Fiona Caldicott",
        "specalistThumb": "https://i.ibb.co/QYb2Zmh/dating.jpg",
        "serialDate": "Sunday, Monday, Tuesday"
    },
    {
        "id": 7,
        "name": "Individual Counseling",
        "img": "https://i.ibb.co/zmCzVv9/individual-coaching.jpg",
        "description": "Individual counseling (sometimes called psychotherapy, talk therapy, or treatment) is a process through which clients work one-on-one with a trained mental health clinician in a safe, caring, and confidential environment. Counseling allows individuals to explore their feelings, beliefs, and behaviors, work through challenging or influential memories, identify aspects of their lives that they would like to change, better understand themselves and others, set personal goals, and work toward desired change.",
        "benefitInfo": "At some point in our lives, we are almost guaranteed to experience certain struggles where we don’t quite know how to overcome them. Unfortunately, many friends or family members often know that we could be struggling with something, but do not understand how they can help.",
        "info1": "Personalized Therapy To Suit Your Needs.",
        "info2": "Get One-On-One Attention.",
        "info3": "Discover Healthy Coping Methods.",
        "info4": "Improve Your Relationships With Loved Ones.",
        "specalist": "Rich Charles L",
        "specalistThumb": "https://i.ibb.co/16SjsZm/Patient-has-a-rehabilitation-in-physiotherapy-clinic-Doctor-in-a-uniform.jpg",
        "serialDate": "Friday, Monday, Tuesday"
    },
    {
        "id": 8,
        "name": "Child Therapy",
        "img": "https://i.ibb.co/Gd7YXv0/child.jpg",
        "description": "Child therapy is not always easy for parents to discuss. With the stigma of mental health, nobody wants their child to “need therapy,” which is unfortunate because therapy can change lives. Whether kids have traumatic issues or are struggling with the brave and simple act of being human, qualified professionals can help kids deal with really hard subjects. It makes sense that parents and guardians need professional insight, especially for tender subjects or developmentally appropriate issues of growing up. Many people consider child therapy for huge topics like abuse, neglect, and trauma, but it can have an equally weighted focus on positive growth and strengths.",
        "benefitInfo": "Play therapy is a form of therapy used primarily for children. That’s because children may not be able to process their own emotions or articulate problems to parents or other adults. While it may look like an ordinary playtime, play therapy can be much more than that.",
        "info1": "taking more responsibility for certain behaviors.",
        "info2": "developing coping strategies and creative problem-solving skills.",
        "info3": "empathy and respect for others.",
        "info4": "self-respect.",
        "specalist": "Eva Ritvo",
        "specalistThumb": "https://i.ibb.co/bmQgWXM/child-specalist.jpg",
        "serialDate": "Sunday, Monday, Thursday"
    },
    {
        "id": 9,
        "name": "Post-Divorce Therapy",
        "img": "https://i.ibb.co/2tkWbrx/post-divorce.jpg",
        "description": "No one enters a relationship thinking they are going to get divorced or separated. Unfortunately, divorce does occur and can be earth shattering for all involved. As a therapist, I believe that most conflicts can be worked out, whether you are married or divorced. During times of stress it is important to find good healthy social support through friends and family that are neutral and who only want the best for all those involved.  If you have gone through a divorce, or are going through a divorce I would recommend divorce counseling during the divorce, separation or mediation and post divorce to rebuild and move forward.",
        "benefitInfo": "Post-divorce counseling can help you find answers to such questions, and reaffirm that that life really will be okay alone. A counselor can give you gentle guidance to make a fresh start, equipping you with the right skill-set to cope with being happily single again.",
        "info1": "Understanding the root cause of your problems.",
        "info2": "Pre-divorce counseling helps with better communication.",
        "info3": "Better planning for divorce.",
        "info4": " You can be sure if you need a divorce or not.",
        "specalist": "Weiss Dennis V",
        "specalistThumb": "https://i.ibb.co/cbyZ0bh/Portrait-of-a-hansome-young-male-doctor-with-stethoscope-dressed-in-uniform-standing-with-arms-folde.jpg",
        "serialDate": "Friday, Sunday, Thursday"
    }
]